{"dct_title_s": "Shoreline Polygons Great Lakes 2006","dct_description_sm": ["This polygon data layer represents shorelines for the Great Lakes in 2006. The dataset was originally published by the American Geographical Society Library in 2007 using data from the North American Atlas.[A joint venture involving the National Atlas programs in Canada (Natural Resources Canada), Mexico (Instituto Nacional de Estadística Geografía e Informática), and the United States (U.S. Geological Survey), as well as the North American Commission for Environmental Co-operation, has led to the release (June 2004) of several new products: an updated paper map of North America, and its associated geospatial data sets and their metadata. These data sets are available online from each of the partner countries for download. This data has been revised and re-released in 2006. The North American Atlas data are standardized geospatial data sets at 1:10,000,000 scale. A variety of basic data layers (e.g. roads, railroads, populated places, political boundaries, hydrography, bathymetry, sea ice and glaciers) have been integrated so that their relative positions are correct. This collection of data sets forms a base with which other North American thematic data may be integrated. Any data outside of Canada, Mexico, and the United States of America included in the North American Atlas data sets is strictly to complete the context of the data.The North American Atlas - Hydrography data set shows the coastline, linear hydrographic features, and area hydrographic features in North America. This data has been revised and re-released in 2006.This data set was produced using digital files supplied by Natural Resources Canada, Instituto Nacional e Estadística Geografía e Informática, and the U.S. Geological Survey.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["American Geographical Society Library – UWM Libraries (GIS Staff, University of Wisconsin-Milwaukee)"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Inland Waters"],"dct_temporal_sm": ["2006-08-01"],"dct_issued_s": "2007","gbl_indexYear_im": [2006],"dct_spatial_sm": ["Great Lakes","United States","Canada"],"locn_geometry": "ENVELOPE(-76.059913, -92.250801, 48.999947, 41.382131)","dcat_bbox": "ENVELOPE(-92.250801, -76.059913, 48.999947, 41.382131)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[All data for Canada and other areas outside of Mexico and the United States of America are covered by the Geogratis User Agreement for Digital Data; see http://geogratis.gc.ca/e_license.html.No use constraints are applied to data for Mexico and the United States of America. Acknowledgment of the North American Atlas, Instituto Nacional de Estadística Geografía e Informática, Natural Resources Canada, and (or) the U.S. Geological Survey would be appreciated in products derived from these data.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[Although these data have been processed successfully on computer systems at <br/>Natural Resources Canada, Instituto Nacional de Estadística Geografía e Informática, and the U.S. Geological Survey, no warranty expressed or implied is made by these agencies regarding the utility of the data on any other system, nor shall the act of distribution constitute any such warranty.  No responsibility is assumed by these agencies in the use of these data.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","dct_references_s": "{\"http://schema.org/url\":\"https://digilib.uwm.edu/ark:/77981/gmgsgq6r20w\",\"http://schema.org/downloadUrl\":\"https://geodata.uwm.edu/public/gmgsgq6r20w/GreatLakes_ShorelinePolygons_2006.zip\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/gmgsgq6r20w_ISO.xml\"}","id": "ark:-77981-gmgsgq6r20w","dct_identifier_sm": ["ark:/77981/gmgsgq6r20w"],"gbl_mdModified_dt": "2023-10-25T19:53:27.3037066Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}