{"dct_title_s": "Traffic Volumes Dane County, Wisconsin 2000","dct_description_sm": ["This line data layer represents traffic volumes for Dane County, Wisconsin in 2000. The dataset was originally published by the Madison Area Transportation Planning Board in 2000.[This layer is a detailed line coverage of the Dane County roadway network. The line work was developed as part of the Fly Dane 1995 orthophotography project. This data set has been joined with the master street name file and published in shapefile format; attributes from both datasets are described below.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Madison Area Transportation Planning Board"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Line data"],"dcat_theme_sm": ["Transportation"],"dct_temporal_sm": ["2000"],"dct_issued_s": "2000","gbl_indexYear_im": [2000],"dct_spatial_sm": ["Dane County","Wisconsin"],"locn_geometry": "ENVELOPE(-88.99743, -89.845329, 43.298012, 42.841742)","dcat_bbox": "ENVELOPE(-89.845329, -88.99743, 43.298012, 42.841742)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[Refer to the License Agreement for City of Madison Department of Planning and Development, Geographic Data Sets and the License Agreement for Dane County Digital Geographic Data Sets. &lt;URL: http://www.co.dane.wi.us/lio/gis/licenseaggreement.pdf &gt;]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[The burden for determining 'fitness for use' rests entirely upon the requester/Licensee. Dane County and its co-producers will not be liable in any way for accuracy of the data or for uses other than intended. Dane County assumes no responsibility whatsoever for direct, indirect, special, consequential, exemplary or other damages. Licensee agrees to indemnify, hold harmless and defend Dane County, its employees, agents, representatives and co-producers from any claims, damages, liabilities and expenses arising from Licensee's use of licensed data sets or products derived therefrom.]","None<br/><br/>[Data is copyright and licensed for use.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","dct_identifier_sm": "ark:/77981/gmgsdb7vp63","dct_references_s": "{\"http://schema.org/url\":\"https://geodiscovery.uwm.edu/ark:-77981-gmgsdb7vp63\",\"http://schema.org/downloadUrl\":\"https://geodata.uwm.edu/public/gmgsdb7vp63/DaneCounty_TrafficVolumes_2000.zip\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/gmgsdb7vp63_ISO.xml\"}","id": "ark:-77981-gmgsdb7vp63","gbl_mdModified_dt": "2023-09-26T13:59:04.8137082Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}